/* Class = "NSTextFieldCell"; title = "Next Review:"; ObjectID = "3"; */
"3.title" = "Next Review:";

/* Class = "NSTextFieldCell"; title = "Review Every:"; ObjectID = "9"; */
"9.title" = "Review Every:";

/* Class = "NSTextFieldCell"; title = "Last Reviewed:"; ObjectID = "13"; */
"13.title" = "Last Reviewed:";

/* Class = "NSTextFieldCell"; placeholderString = "Date"; ObjectID = "34"; */
"34.placeholderString" = "Date";

/* Class = "NSMenuItem"; title = "days"; ObjectID = "63"; */
"63.title" = "days";

/* Class = "NSMenuItem"; title = "weeks"; ObjectID = "64"; */
"64.title" = "weeks";

/* Class = "NSMenuItem"; title = "months"; ObjectID = "65"; */
"65.title" = "months";

/* Class = "NSMenuItem"; title = "years"; ObjectID = "109"; */
"109.title" = "years";

/* Class = "NSMenuItem"; title = "minutes"; ObjectID = "N63-fT-3WJ"; */
"N63-fT-3WJ.title" = "minutes";

